Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_behov_for_nytt_lokale_for_saviomusea_.html.tmx
Source language: nob
Languages: sme

source: Kronikk skrevet av sametingsråd Maja Kristine Jåma (NSR).
sme: Kronihkka: Saviomusea dárbbaša ođđa lanjaid Kronihkkačálli: Sámediggeráđđi Maja Kristine Jåma (NSR).

source: I slutten av september skal Sametingets plenum velge konsept for nye lokaler til Saviomusea.
sme: Sámedikki dievasčoahkkin galgá čakčamánu loahpageahčen válljet konseaptta Saviomusea ođđa lanjaide.

source: Sametingsrådet understreker det akutte behovet for nye lokaler og anbefaler å gå videre med ombygging av Tollboden i Kirkenes sentrum.
sme: Sámediggeráđđi deattuha ahte lea duođas dárbu ođđa lanjaide ja ávžžuha Tollbodena ođasmahttit dan váste, Girkonjárgga guovddážis.

source: John Andreas Savio (1902-1938) er anerkjent som den første samiske billedkunstneren.
sme: John Andreas Savio (1902-1938) lea dovddus vuosttaš sámi govvadáiddárin.

source: Han har hatt en enorm betydning for samisk kunst, kultur, og for samiske kunstnere.
sme: Savio lea lea mearkkašan ollu sihke sámi dáidagii, kultuvrii ja sámi dáiddáriidda.

source: Hans verk og livshistorier er bevart i et eget museum som i dag deler lokaler med Grenselandmuseet – en midlertidig løsning som har blitt svært langvarig.
sme: Su dáidda ja eallinmuitalusat leat vurkejuvvon sierra museai, mii dál juogaduvvo Grenselandmuseain. Dat lea gaskaboddosaš čoavddus mii lea hirbmat guhká dál bistán.

source: Behovet for nye lokaler er kritisk.
sme: Lea duođas dárbu ođđa lanjaide.

source: Statsbyggs utredning bestilt av Sametinget avdekker alvorlige utfordringer: utilstrekkelige arealer, ugunstige klimaforhold og manglende plass til både kunstverkene og publikum.
sme: Statsbygga čielggadeapmi, maid Sámediggi lea diŋgon, čájeha duohta hástalusaid: váilot areálat, lea heajos áibmu ja unnán sadji sihke dáidagiidda ja gehččiide.

source: Flere av kunstverkene og gjenstandene er i dårlig forfatning og vil ta stadig mer skade dersom forholdene ikke bedres.
sme: Ollu su dáidagiin ja dávviriin leat heajos stánddas ja billahuvvet eanet ja eanet jus dilli ii buorrán.

source: Dette truer bevaringen av Savios kunst og begrenser formidlingen av hans betydelige arv.
sme: Dát áitá Savio dáidaga seailluheami ja ráddje su dehálaš árbbi gaskkusteami.

source: I 2017 ble samlingen utvidet da Sametinget sammen med Finnmark fylkeskommune, Finnmarkseiendommen og Sør-Varanger kommune bidro til at museet fikk overtatt Bang-samlingen på 490 kunstverk etter John Savio.
sme: Čoakkáldat viiddiduvvui jagis 2017, go Sámediggi ovttas Finnmárkku fylkkagielddain, Finnmárkkuopmodagain ja Mátta-Várjjaga gielddain fuolahii ahte musea válddii badjelasas Bang-čoakkáldaga mas leat John Savio 490 dáidaga.

source: Behovet for mer plass ble understreket betydelig.
sme: Dalle šattai duođas dárbu eanet sadjái.

source: Utredningen vurderer fire ulike alternativer nærmere.
sme: Čielggadeapmi árvvoštallá vuđoleappot njeallje molssaeavttu.

source: Sametingsrådet vurderer at konseptene som omfatter ombygging av Tollboden er mest aktuelle.
sme: Sámediggeráđđi árvvoštallá konseapttaid, mat gusket Tollboden ođasmahttimii, leat buoremussan.

source: Konsept 3A med ombygging anbefales i utredningen fordi tiltaket vurderes å gi høyest måloppnåelse per investerte krone.
sme: Čielggadusas ávžžuhuvvo konseapta 3A, mii lea ođasmahttin, go dat árvvoštallojuvvo leat eanemus gánnáhahttin ulbmila ja ruđa dáfus.

source: Konsept 3B med ombygging og ett tilbygg vurderes å gi høyest måloppnåelse totalt sett, men har høyere kostnadsramme.
sme: Konseapta 3B, mas lea ođasmahttin ja vel liige vistti huksen, árvvoštallojuvvo ollislaččat leat buoremussan ulbmila dáfus, muhto gollorámma lea stuorát.

source: Sametingsrådet ser likevel behov for et mer presist kostnadsoverslag før endelig finansiering og igangsetting kan vurderes.
sme: Sámediggeráđđi oaidná dattetge dárbbu oažžut dárkilet gollomeroštallama ovdalgo loahpalaš ruhtadeami ja álggaheami sáhttá árvvoštallat.

source: Derfor anbefales det å inngå avtale med Statsbygg for videre forprosjektering av ombygging av Tollboden.
sme: Danne ávžžuhuvvo dahkat šiehtadusa Statsbyggain, vai sáhttá bargagoahtit Tollboden ođasteami ovdaprošeavttain.

source: På denne måten kan konseptene vurderes opp mot hverandre med hensyn til museets arealbehov, tidsbruk, og kostnader.
sme: Dainna lágiin sáhttá buohtastahttit konseapttaid musea areáladárbbuid, áiggi ja goluid dáfus.

source: Ikke bare vil det gi museet gode rammebetingelser og sikre John Savios kunst for ettertiden. Tollboden som sted har også en direkte betydning til kunstneren selv, da hans foreldre bodde og drev butikk der.
sme: Ii leat dušše dat ahte musea oččošii buriid rámmaeavttuid ja ahte dat sihkkarasttášii John Savio dáidaga boahtteáigái, muhto Tollbodenis lea maiddái njuolga čanastat dáiddárii, go su váhnemat oruiga ja jođiheigga gávppi doppe.

source: Prosjektet må sikres videre finansiering.
sme: Prošektii ferte sihkkarastit ruhtadeami viidáseappot.

source: Sametingsrådet fremholder forventningen om at regjeringen innfrir et samisk kulturløft og sikrer samisk institusjonsutvikling gjennom Sametinget.
sme: Sámediggeráđđi vuordá ahte ráđđehus ollašuhttá sámi kulturloktema ja sihkkarastá sámi ásahusovddideami Sámedikki bokte.

source: Vi oppfordrer også lokale og regionale myndigheter til å anerkjenne viktigheten av å realisere nye lokaler for Saviomusea.
sme: Mii ávžžuhit maiddái báikkálaš ja regionála eiseválddiid dovddastit dehálašvuođa das, ahte Saviomuseii huksejuvvojit ođđa lanjat.

source: John Savios arv er en uerstattelig skatt som fortjener sin rette plass i både samisk samfunn og i nasjonal kunsthistorie.
sme: John Savio árbi lea divrras ja dat ánssáša saji sihke sámi servodagas ja nationála dáiddahistorjjás.

source: Jeg ser frem til en spennende debatt i Sametingets plenum.
sme: Mun illudan miellagiddevaš digaštallamii Sámedikki dievasčoahkkimis.
